{
  "data": [
    {
	  "id": 1,
	  "category": world",
      "quote": "Success is something you attract by the person you become",
      "author": "Jim Rohn"
    },
    {
      "quote": "Tread softly; breathe peacefully; laugh hysterically",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Nothing can be done without hope and confidence",
      "author": "Dr. Seuss"
    },
    {
      "quote": "You are the average of the five people you spend the most time with",
      "author": "Jim Rohn"
    },
    {
      "quote": "One important key to success is self-confidence. An important key to self-confidence is preparation.",
      "author": "Arthur Ashe"
    },
    {
      "quote": "Argue for your limitations and they're yours.",
      "author": "Richard Bach"
    },
    {
      "quote": "Every noble work is at first impossible.",
      "author": "Thomas Carlyle"
    },
    {
      "quote": "I destroy my enemies when I make them my friends.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Genius is 1% inspiration, 99% perspiration.",
      "author": "Thomas Edison"
    },
    {
      "quote": "Sometimes you win, sometimes you learn.",
      "author": "John Maxwell"
    },
    {
      "quote": "If there is no struggle, there is no progress.",
      "author": "Frederick Douglass"
    },
    {
      "quote": "To know how to wait is the great secret of success.",
      "author": "De Maistre"
    },
    {
      "quote": "A Penny Saved is a Penny Earned",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "It is our attitude toward life that determines life's attitude toward us. We get back what we put out.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "Every child is an artist. The problem is how to remain an artist once he grows up.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "Your time is limited, so don't waste it living someone else's life.",
      "author": "Steve Jobs"
    },
    {
      "quote": "I am not a product of my circumstances. I am a product of my decisions.",
      "author": "Stephen Covey"
    },
    {
      "quote": "Eighty percent of success is showing up.",
      "author": "Woody Allen"
    },
    {
      "quote": "An unexamined life is not worth living.",
      "author": "Socrates"
    },
    {
      "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "quote": "Life is 10% what happens to me and 90% of how I react to it.",
      "author": "Charles Swindoll"
    },
    {
      "quote": "Life isn't about getting and having, it's about giving and being.",
      "author": "Kevin Kruse"
    },
    {
      "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "I attribute my success to this: I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "quote": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
    },
    {
      "quote": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Art is one thing that can go on mattering once it has stopped hurting.",
      "author": "Elizabeth Bowen"
    },
    {
      "quote": "Miracles are not contrary to nature, but only contrary to what we know about nature.",
      "author": "Saint Augustine"
    },
    {
      "quote": "If you don't mind, it doesn't matter.",
      "author": "Jack Benny"
    },
    {
      "quote": "We often repent of our first thoughts, and scarce ever of our second.",
      "author": "Horace Walpole"
    },
    {
      "quote": "As soon go kindle fire with snow, as seek to quench the fire of love with words.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Art is the unceasing effort to compete with the beauty of flowers - and never succeeding.",
      "author": "Gian Carlo Menotti"
    },
    {
      "quote": "Bald as the bare mountain tops are bald, with a baldness full of grandeur.",
      "author": "Matthew Arnold"
    },
    {
      "quote": "People change and forget to tell each other.",
      "author": "Lillian Hellman"
    },
    {
      "quote": "If you are afraid of being lonely, don't try to be right.",
      "author": "Jules Renard"
    },
    {
      "quote": "A man is already halfway in love with any woman who listens to him.",
      "author": "Brendan Behan"
    },
    {
      "quote": "Life is the art of drawing without an eraser.",
      "author": "John W. Gardner"
    },
    {
      "quote": "Nature is not human hearted.",
      "author": "Lao Tzu"
    },
    {
      "quote": "The safe way to double your money is to fold it over once and put it in your pocket.",
      "author": "Kin Hubbard"
    },
    {
      "quote": "If you obey all the rules you miss all the fun.",
      "author": "Katharine Hepburn"
    },
    {
      "quote": "Things work out best for those who make the best of how things work out.",
      "author": "John Wooden"
    },
    {
      "quote": "Vision without execution is just hallucination.",
      "author": "Henry Ford"
    },
    {
      "quote": "You can change what you are and where you are by changing what goes into your mind.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "The length of a film should be directly related to the endurance of the human bladder.",
      "author": "Alfred Hitchcock"
    },
    {
      "quote": "If you don't know where you're going, you will probably end up somewhere else.",
      "author": "Laurence J. Peter"
    },
    {
      "quote": "There is a woman at the beginning of all great things.",
      "author": "Alphonse de Lamartine"
    },
    {
      "quote": "The real art of conducting consists in transitions.",
      "author": "Gustav Mahler"
    },
    {
      "quote": "Hope is the beacon which points to prosperity.",
      "author": "Edward Counsel"
    },
    {
      "quote": "Don't be afraid to give up the good to go for the great.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "I wish it, I command it. Let my will take the place of a reason.",
      "author": "Juvenal"
    },
    {
      "quote": "Love does not alter the beloved, it alters itself.",
      "author": "Soren Kierkegaard"
    },
    {
      "quote": "The more you talk about negative things in your life, the more you call them in. Speak victory not defeat.",
      "author": "Joel Osteen"
    },
    {
      "quote": "If you run around with 9 losers pretty soon you'll be the 10th loser.",
      "author": "Les Brown"
    },
    {
      "quote": "Computers are useless. They can only give you answers.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "To be prepared is half the victory.",
      "author": "Miguel de Cervantes"
    },
    {
      "quote": "To love is to act.",
      "author": "Victor Hugo"
    },
    {
      "quote": "All good things which exist are the fruits of originality.",
      "author": "John Stuart Mill"
    },
    {
      "quote": "The earth is yet the place of the domicile of man and all the offspring of the first man.",
      "author": "Joseph Franklin Rutherford"
    },
    {
      "quote": "I make mistakes; I'll be the second to admit it.",
      "author": "Jean Kerr"
    },
    {
      "quote": "Forgiveness is a funny thing. It warms the heart and cools the sting.",
      "author": "William Arthur Ward"
    },
    {
      "quote": "Whatever our souls are made of, his and mine are the same.",
      "author": "Emily Bronte"
    },
    {
      "quote": "Art is a harmony parallel with nature.",
      "author": "Paul Cezanne"
    },
    {
      "quote": "Winter is not a season, it's an occupation.",
      "author": "Sinclair Lewis"
    },
    {
      "quote": "Age is something that doesn't matter, unless you are a cheese.",
      "author": "Luis Bunuel"
    },
    {
      "quote": "There can be no deep disappointment where there is not deep love.",
      "author": "Martin Luther King, Jr."
    },
    {
      "quote": "The artist vocation is to send light into the human heart.",
      "author": "George Sand"
    },
    {
      "quote": "Keep your face always toward the sunshine - and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "quote": "Passion is more developed than discovered.",
      "author": "Dan Miller"
    },
    {
      "quote": "My mind's my kingdom.",
      "author": "Francis Quarles"
    },
    {
      "quote": "Love is an energy which exists of itself. It is its own value.",
      "author": "Thornton Wilder"
    },
    {
      "quote": "The moment you cheat for the sake of beauty, you know you're an artist.",
      "author": "David Hockney"
    },
    {
      "quote": "Conservation is a state of harmony between men and land.",
      "author": "Aldo Leopold"
    },
    {
      "quote": "Humility is the light of understanding.",
      "author": "Bunyan"
    },
    {
      "quote": "All the art of living lies in a fine mingling of letting go and holding on.",
      "author": "Havelock Ellis"
    },
    {
      "quote": "Fear kills more people than death.",
      "author": "Gen. Patton"
    },
    {
      "quote": "Immature artists imitate. Mature artists steal.",
      "author": "Lionel Trilling"
    },
    {
      "quote": "The fall of dropping water wears away the Stone.",
      "author": "Lucretius"
    },
    {
      "quote": "The way my luck is running, if I was a politician I would be honest.",
      "author": "Rodney Dangerfield"
    },
    {
      "quote": "Crying is for plain women. Pretty women go shopping.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "I argue thee that love is life. And life hath immortality.",
      "author": "Emily Dickinson"
    },
    {
      "quote": "You can't depend on your eyes when your imagination is out of focus.",
      "author": "Mark Twain"
    },
    {
      "quote": "Pick a flower on Earth and you move the farthest star.",
      "author": "Paul Dirac"
    },
    {
      "quote": "Never get a mime talking. He won't stop.",
      "author": "Marcel Marceau"
    },
    {
      "quote": "With renunciation life begins.",
      "author": "Amelia Barr"
    },
    {
      "quote": "Love is the only sane and satisfactory answer to the problem of human existence.",
      "author": "Erich Fromm"
    },
    {
      "quote": "Impressionism is the newspaper of the soul.",
      "author": "Henri Matisse"
    },
    {
      "quote": "Short cuts make long delays.",
      "author": "J.R.R. Tolkien"
    },
    {
      "quote": "A wide screen just makes a bad film twice as bad.",
      "author": "Samuel Goldwyn"
    },
    {
      "quote": "Don't be afraid to give up the good to go for the great.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "Beauty is the lover's gift.",
      "author": "William Congreve"
    },
    {
      "quote": "All our dreams can come true if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "quote": "Patience and fortitude conquer all things.",
      "author": "Emerson"
    },
    {
      "quote": "Strive not to be of success, but rather to be of value.",
      "author": "Einstein"
    },
    {
      "quote": "The most worth while thing is to try to put happiness into the lives of others.",
      "author": "Robert Baden-Powell"
    },
    {
      "quote": "Happiness is not something you postpone for the future; it is something you design for the present.",
      "author": "Jim Rohn"
    },
    {
      "quote": "An artist never really finishes his work, he merely abandons it.",
      "author": "Paul Valery"
    },
    {
      "quote": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Where you stand depends on where you sit.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
      "author": "Maurice Switzer"
    },
    {
      "quote": "For success, attitude is equally as important as ability.",
      "author": "Anonymous"
    },
    {
      "quote": "Either you run the day, or the day runs you.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Talent wins games, but teamwork and intelligence wins championships.",
      "author": "Michael Jordan"
    },
    {
      "quote": "Coming together is a beginning. Keeping together is progress. Working together is success.",
      "author": "Henry Ford"
    },
    {
      "quote": "To avoid criticism, say nothing, do nothing, be nothing.",
      "author": "Fred Shero"
    },
    {
      "quote": "A baby is God's opinion that life should go on.",
      "author": "Carl Sandburg"
    },
    {
      "quote": "If opportunity doesn't knock, build a door.",
      "author": "Milton Berle"
    },
    {
      "quote": "Everything in moderation, including moderation.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Worry is like a rocking chair, it will give you something to do, but it won't get you anywhere.",
      "author": "Vance Havner"
    },
    {
      "quote": "Teamwork makes the dream work.",
      "author": "Bang Gae"
    },
    {
      "quote": "The world is my country, all mankind are my brethren and to do good is my religion.",
      "author": "Thomas Paine"
    },
    {
      "quote": "The human body is the best work of art.",
      "author": "Jess C. Scott"
    },
    {
      "quote": "Don't count the days. Make the days count.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "Wise men speak because they have something to say; fools because they have to say something.",
      "author": "Plato"
    },
    {
      "quote": "Only you have the power to determine whether your future mimics your past.",
      "author": "Skip Prichard"
    },
    {
      "quote": "Your attitude, not your aptitude, will determine your altitude.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Instead of getting married again, I'm going to find a woman I don't like and just give her a house.",
      "author": "Rod Stewart"
    },
    {
      "quote": "Patriotism is supporting your country all the time, and your government when it deserves it.",
      "author": "Mark Twain"
    },
    {
      "quote": "All our dreams can come true-if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death.",
      "author": "Leonardo da Vinci"
    },
    {
      "quote": "Always borrow money from a pessimist. He won't expect it back.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Courage is contagious. When a brave man takes a stand, the spines of others are stiffened.",
      "author": "Billy Graham"
    },
    {
      "quote": "Patience is something you admire in the driver behind you, but not in one ahead.",
      "author": "Bill McGlashen"
    },
    {
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "quote": "If you tell the truth, you don't have to remember anything.",
      "author": "Mark Twain"
    },
    {
      "quote": "It's not the years in your life that count. It's the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Henry Stanley Haskins"
    },
    {
      "quote": "How wonderful it is that nobody need wait a single moment before beginning to improve the world.",
      "author": "Anne Frank"
    },
    {
      "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "author": "Aristotle"
    },
    {
      "quote": "Life isn't about getting and having, it's about giving and being.",
      "author": "Kevin Kruse"
    },
    {
      "quote": "Waiting for perfect is never as smart as making progress.",
      "author": "Seth Godin"
    },
    {
      "quote": "I couldn't repair your brakes, so I made your horn louder.",
      "author": "Steven Wright"
    },
    {
      "quote": "The most common way people give up their power is by thinking they don't have any.",
      "author": "Alice Walker"
    },
    {
      "quote": "I have never in my life learned anything from any man who agreed with me.",
      "author": "Dudley Field Malone"
    },
    {
      "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above them.",
      "author": "Washington Irving"
    },
    {
      "quote": "An unexamined life is not worth living.",
      "author": "Socrates"
    },
    {
      "quote": "People who read the tabloids deserve to be lied to.",
      "author": "Jerry Seinfeld"
    },
    {
      "quote": "No man is rich enough to buy back his past.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
      "author": "Lana Turner"
    },
    {
      "quote": "I always arrive late at the office, but I make up for it by leaving early.",
      "author": "Charles Lamb"
    },
    {
      "quote": "To the world you may be just one person, but to one person you may be the world.",
      "author": "Brandi Snyder"
    },
    {
      "quote": "What we are is God's gift to us. What we become is our gift to God.",
      "author": "Eleanor Powell"
    },
    {
      "quote": "He is richest who is content with the least, for contentment is the wealth of nature.",
      "author": "Socrates"
    },
    {
      "quote": "Extreme hopes are born of extreme misery.",
      "author": "Bertrand Russell"
    },
    {
      "quote": "The best fighter is never angry.",
      "author": "Lao Tzu"
    },
    {
      "quote": "Hope is a good breakfast, but it is a bad supper.",
      "author": "Francis Bacon"
    },
    {
      "quote": "Hope is a waking dream.",
      "author": "Aristotle"
    },
    {
      "quote": "Misers aren't fun to live with, but they make wonderful ancestors.",
      "author": "David Brenner"
    },
    {
      "quote": "Insanity is hereditary. You get it from your children.",
      "author": "Sam Levenson"
    },
    {
      "quote": "Innovation distinguishes between a leader and a follower.",
      "author": "Steve Jobs"
    },
    {
      "quote": "It wasn't raining when Noah built the ark.",
      "author": "Howard Ruff"
    },
    {
      "quote": "Sanity and happiness are an impossible combination.",
      "author": "Mark Twain"
    },
    {
      "quote": "Never tell your problems to anyone. 20% don't care and the other 80% are glad you have them.",
      "author": "Lou Holtz"
    },
    {
      "quote": "There's zero correlation between being the best talker and having the best ideas.",
      "author": "Susan Cain"
    },
    {
      "quote": "It is not fair to ask of others what you are unwilling to do yourself.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Bisexuality immediately doubles your chances for a date on Saturday night.",
      "author": "Rodney Dangerfield"
    },
    {
      "quote": "Life is what happens to you while you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "quote": "You were born an original. Don't die a copy.",
      "author": "John Mason"
    },
    {
      "quote": "A lie can travel half way around the world while the truth is putting on its shoes.",
      "author": "Mark Twain"
    },
    {
      "quote": "An archaeologist is the best husband a woman can have; the older she gets the more interested he is in her.",
      "author": "Agatha Christie"
    },
    {
      "quote": "The dog is a gentleman; I hope to go to his heaven not man's.",
      "author": "Mark Twain"
    },
    {
      "quote": "Illegal aliens have always been a problem in the United States. Ask any Indian.",
      "author": "Robert Orben"
    },
    {
      "quote": "The most difficult years of marriage are those following the wedding.",
      "author": "Bethany Austin"
    },
    {
      "quote": "Don't smother each other. No one can grow in the shade.",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "Those people who think they know everything are a great annoyance to those of us who do.",
      "author": "Isaac Asimov"
    },
    {
      "quote": "If you have knowledge, let others light their candles in it.",
      "author": "Margaret Fuller"
    },
    {
      "quote": "The best way to predict the future is to invent it.",
      "author": "Alan Kay"
    },
    {
      "quote": "If not us, who? If not now, when?",
      "author": "Hillel the Elder"
    },
    {
      "quote": "The two most important days in your life are the day you are born and the day you find out why.",
      "author": "Mark Twain"
    },
    {
      "quote": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "quote": "A bargain is something you don't need at a price you can't resist.",
      "author": "Franklin Jones"
    },
    {
      "quote": "Enjoy the little things, for one day you may look back and realize they were the big things.",
      "author": "Robert Brault"
    },
    {
      "quote": "Remember that happiness is a way of travel, not a destination.",
      "author": "Roy L. Goodman"
    },
    {
      "quote": "Certain things catch your eye, but pursue only those that capture the heart.",
      "author": "Ancient Indian Proverb"
    },
    {
      "quote": "The only thing worse than being blind is having sight but no vision.",
      "author": "Helen Keller"
    },
    {
      "quote": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
      "author": "Denis Waitley"
    },
    {
      "quote": "The trouble with being punctual is that nobody's there to appreciate it.",
      "author": "Franklin P. Jones"
    },
    {
      "quote": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Everything you've ever wanted is on the other side of fear.",
      "author": "George Addair"
    },
    {
      "quote": "Before I got married I had six theories about bringing up children; now I have six children and no theories.",
      "author": "John Wilmot"
    },
    {
      "quote": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "quote": "I am always doing that which I cannot do, in order that I may learn how to do it.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "The only mystery in life is why the kamikaze pilots wore helmets.",
      "author": "Al McGuire"
    },
    {
      "quote": "Don't walk in front of me, I may not follow. Don't walk behind me, I may not lead. Just walk beside me and be my friend.",
      "author": "Anonymous"
    },
    {
      "quote": "No one has ever become poor by giving.",
      "author": "Anne Frank"
    },
    {
      "quote": "Always forgive your enemies; nothing annoys them so much.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Don't cry because it's over, smile because it happened.",
      "author": "Theodor Seuss Geisel"
    },
    {
      "quote": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Two things are infinite, the universe and human stupidity, and I am not yet completely sure about the universe.",
      "author": "Albert Einstein"
    },
    {
      "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
      "author": "Theodor Seuss Geisel"
    },
    {
      "quote": "This is the first test of a gentleman: his respect for those who can be of no possible value to him.",
      "author": "William Lyon Phelps"
    },
    {
      "quote": "Unless we stand for something, we shall fall for anything.",
      "author": "Peter Marshall"
    },
    {
      "quote": "It is our choices . . . that show what we truly are, far more than our abilities.",
      "author": "J. K. Rowling"
    },
    {
      "quote": "Love all, trust a few, do wrong to none.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Fairy tales are more than true-not because they tell us dragons exist, but because they tell us dragons can be beaten.",
      "author": "Neil Gaiman"
    },
    {
      "quote": "If you can't explain it simply, you don't understand it well enough.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Don't look for big things, just do small things with great love.",
      "author": "Mother Teresa"
    },
    {
      "quote": "A ship ought not to be held by one anchor, nor life by a single hope.",
      "author": "Epictetus"
    },
    {
      "quote": "Without music, life would be a mistake.",
      "author": "Friedrich Wilhelm Nietzsche"
    },
    {
      "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "A friend is someone who knows all about you and still loves you.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "If you tell the truth, you don't have to remember anything.",
      "author": "Mark Twain"
    },
    {
      "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "You must be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "You only live once, but if you do it right, once is enough.",
      "author": "Mae West"
    },
    {
      "quote": "The cave you fear to enter holds the treasure you seek.",
      "author": "Joseph Campbell"
    },
    {
      "quote": "God gave us our relatives; thank God we can choose our friends.",
      "author": "Ethel Mumford"
    },
    {
      "quote": "In the arithmetic of love, one plus one equals everything, and two minus one equals nothing.",
      "author": "Mignon McLaughlin"
    },
    {
      "quote": "When you judge another, you do not define them, you define yourself.",
      "author": "Wayne Walter Dyer"
    },
    {
      "quote": "Going to church doesn't make you a Christian any more than standing in a garage makes you a car.",
      "author": "Billy Sunday"
    },
    {
      "quote": "There is nothing wrong with America that cannot be cured by what is right with America.",
      "author": "Bill Clinton"
    },
    {
      "quote": "The only foolproof path to wealth is inheritance.",
      "author": "David Gardner"
    },
    {
      "quote": "A diplomat is someone who can tell you to go to hell in such a way that you will look forward to the trip.",
      "author": "Caskie Stinnett"
    },
    {
      "quote": "Life consists not in holding good cards but in playing those you hold well.",
      "author": "Josh Billings"
    },
    {
      "quote": "To love and win is the best thing. To love and lose, the next best.",
      "author": "William Makepeace Thackeray"
    },
    {
      "quote": "I'm at the age where I want two girls. In case I fall asleep they will have someone to talk to.",
      "author": "Rodney Dangerfield"
    },
    {
      "quote": "There is more hunger for love and appreciation in this world than for bread.",
      "author": "Mother Teresa"
    },
    {
      "quote": "By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day.",
      "author": "Robert Frost"
    },
    {
      "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "author": "Thomas Edison"
    },
    {
      "quote": "My favorite machine at the gym is the vending machine.",
      "author": "Caroline Rhea"
    },
    {
      "quote": "Love me when I least deserve it, because that's when I really need it.",
      "author": "Swedish Proverb"
    },
    {
      "quote": "I'm not afraid of storms, for I'm learning how to sail my ship.",
      "author": "Louisa May Alcott"
    },
    {
      "quote": "The best and most beautiful things in the world cannot be seen nor even touched, but just felt in the heart.",
      "author": "Anne Sullivan"
    },
    {
      "quote": "We need not think alike to love alike.",
      "author": "Francis David"
    },
    {
      "quote": "I grew up with six brothers. That's how I learned to dance-waiting for the bathroom.",
      "author": "Bob Hope"
    },
    {
      "quote": "In matters of style, swim with the current; in matters of principle, stand like a rock.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "Never argue with stupid people, they will drag you down to their level and then beat you with experience.",
      "author": "Mark Twain"
    },
    {
      "quote": "Do not hire a man who does your work for money, but him who does it for love of it.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
      "author": "Douglas Adams"
    },
    {
      "quote": "Challenge yourself with something you know you could never do, and what you'll find is that you can overcome anything.",
      "author": "Anonymous"
    },
    {
      "quote": "My opinions may have changed, but not the fact that I am right.",
      "author": "Ashleigh Brilliant"
    },
    {
      "quote": "You cannot shake hands with a clenched fist.",
      "author": "Indira Gandhi"
    },
    {
      "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "author": "Martin Luther King, Jr."
    },
    {
      "quote": "The madness of love is the greatest of heaven's blessings.",
      "author": "Plato"
    },
    {
      "quote": "If you want to test your memory, try to recall what you were worrying about one year ago today.",
      "author": "E. Joseph Cossman"
    },
    {
      "quote": "Advice is what we ask for when we already know the answer but wish we didn't.",
      "author": "Erica Jong"
    },
    {
      "quote": "The man who has confidence in himself gains the confidence of others.",
      "author": "Hasidic Proverb"
    },
    {
      "quote": "The real opportunity for success lies within the person and not in the job.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Stop wearing your wishbone where your backbone ought to be.",
      "author": "Elizabeth Gilbert"
    },
    {
      "quote": "There is nothing so annoying as to have two people go right on talking when you're interrupting.",
      "author": "Mark Twain"
    },
    {
      "quote": "I don't know the key to success, but the key to failure is trying to please everybody.",
      "author": "Bill Cosby"
    },
    {
      "quote": "Love is friendship set on fire.",
      "author": "Jeremy Taylor"
    },
    {
      "quote": "It takes a great deal of courage to stand up to your enemies, but even more to stand up to your friends.",
      "author": "J. K. Rowling"
    },
    {
      "quote": "Management is doing things right; leadership is doing the right things.",
      "author": "Peter F. Drucker"
    }
  ]
}